Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kunst-_og_kulturutovelse.html.tmx
Source language: nob
Languages: sma

source: Kunst- og kulturutøvelse
sma: Tjeahpoe jïh kultuvre

source: Sametingets ansvar når det gjelder utvikling av samisk kunst er å sørge for at kunstnerne har gode og forutsigbare rammevilkår for sin virksomhet.
sma: Saemiedigkien dïedte gosse lea evtiedimmien saemien tjeahposte lea hoksedh tjiehpiedæjjaj leah hijven jïh veanhtadihks mierietsiehkieh sijjen gïehtelæmman.

source: Sametinget skal både legge til rette for at vi har et mangfoldig samisk kulturliv samtidig som vi skal legge til rette for profesjonalisering og kvalitet.
sma: Saemiedigkie edtja dovne sjïehteladtedh guktie mijjieh gellielaaketje saemien kultuvrejieledem utnebe seamma tïjjen goh mijjieh edtjebe sjïehteladtedh guktie kultuvre maahta barkojne sjïdtedh jïh kvaliteetese.

source: Vi skal legge til rette for tradisjonelle uttrykksformer, samtidig som vi skal legge til rette for samisk samtidskunst.
sma: Edtjebe aerpievuekien buektemevuekide sjïehteladtedh, seamma tïjjen goh edtjebe saemien ektietïjjetjeahpose sjïehteladtedh.

source: Sametingets viktigste verktøy i dette arbeidet er våre økonomiske virkemidler, men også den påvirkningsmuligheten vi har gjennom dialog, kontakt og samarbeid med andre offentlige myndigheter.
sma: Saemiedigkien vihkielommes dïrrege daennie barkosne lea mijjen ekonomeles vierhkievierhtieh, men aaj dïhte baajnehtimmienuepie maam utnebe gosse govlesadtebe, gaskesadtebe jïh laavenjostebe jeatjah byögkeles åejvieladtjigujmie.

source: Sametinget har søkerbaserte tilskudd til kulturutøvelse, det kan søkes om midler til samiskspråklig litteratur, samisk musikk, samiskspråklige tegneserier, samiske forlag og kulturtiltak.
sma: Saemiedigkien lea dåarjoeh mej bïjre maahta syökedh kultuvrese, maahta vierhtiej bïjre syökedh saemiengïeleldh lidteratuvrese, saemiengïeleldh guvvieraajroeh, saemien bertemh jïh kultuvreråajvarimmieh.

source: Kunstneravtalen er en samarbeidsavtale inngått mellom Sametinget og Sámi Dáiddárráđđi/Samisk kunstnerråd (SDR).
sma: Tjiehpiedæjjalatjkoe lea laavenjostoelatjkoe man bïjre Saemiedigkie jïh Saemien tjiehpiedæjjaraerie leah seamadamme.

source: Les Sametingsmelding om samiske kulturinstitusjoner
sma: Lohkh Saemiedigkiebïevnese saemien kultuvreinstitusjovni bïjre

source: Les Sametingsrådets redegjørelse om joik og samisk musikk 2019
sma: Lohkh Saemiedigkieraerien reektestimmie vuelien jïh saemien musihken bïjre 2019

source: Les Samisk immateriell kulturarv og UNESCO konvensjonen om vern av immateriell kulturarv – oppfølging og muligheter
sma: Lohkh Saemien immaterijelle kultuvreaerpie jïh UNESCO konvensjovne vaarjelimmien bïjre immaterijelle kultuvreaerpien bïjre – guhkiebasse barkoe jïh nuepieh
